<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=windows-1252"/>
	<title></title>
	<meta name="generator" content="LibreOffice 5.4.6.2 (Windows)"/>
	<meta name="author" content="Medam, Stephan"/>
	<meta name="created" content="2018-04-26T14:46:00"/>
	<meta name="changedby" content="Pellmann, Annika"/>
	<meta name="changed" content="2018-04-26T14:46:00"/>
	<meta name="AppVersion" content="16.0000"/>
	<meta name="Company" content="EPLAN"/>
	<meta name="DocSecurity" content="0"/>
	<meta name="HyperlinksChanged" content="false"/>
	<meta name="LinksUpToDate" content="false"/>
	<meta name="ScaleCrop" content="false"/>
	<meta name="ShareDoc" content="false"/>
	<link rel="stylesheet" type="text/css" href="style.css" />
	<style type="text/css">
	</style>
</head>
<body lang="en-US" dir="ltr">
<p style="margin-bottom: 0.28cm; line-height: 108%"><a name="_GoBack"></a>
<font size="4" style="font-size: 16pt"><span lang="de-DE">Rede Liste
1 Zusammenhalt</p>
<p lang="de-DE" style="margin-bottom: 0.28cm; line-height: 108%"><br/>
<br/>

</p>
<p>Ich
stehe heute hier, weil ich etwas ver&auml;ndern will. Etwas zum Guten
beitragen m&ouml;chte. Ich will, dass wir uns bei EPLAN Wohlf&uuml;hlen
- und zwar alle. Gesch&auml;ftsf&uuml;hrung und Angestellte. Ich
wei&szlig;, dass die Gesch&auml;ftsf&uuml;hrung sehr zufrieden ist,
wenn die Zahlen stimmen. Kennzahlen (KP) Profit, Wachstum.</p>
<p>Und
da kann die Gesch&auml;ftsf&uuml;hrung auch sehr zufrieden sein, wenn
es nur nach diesen Zahlen geht. </span></font>
</p>
<p>Es
gibt auch andere Zahlen im Unternehmen, die gut sind, aber nicht
zufrieden machen.</p>
<p>Die
Personalabteilung macht einem guten Job. Es werden in Deutschland 
viele neue Mitarbeiter eingestellt. Dass ist GUT f&uuml;r die Firma&hellip;
Aber leider verlassen uns auch Mitarbeiter wieder&hellip; Weil sie
nach ein paar Jahren merken, dass ihnen etwas fehlt bei EPLAN, dass
sie nicht gl&uuml;cklich sind auf der Arbeit &hellip;</p>
<p>Und
was denkt ihr was fehlt? Geld ? Wertsch&auml;tzung ? Freude ?
Vertrauen ? Zusammenhalt ?</p>
<p>Ich
sage euch was ich denke was es ist&hellip;&hellip;</p>
<p>Ihnen
fehlt die Perspektive bei Eplan&hellip; Die M&ouml;glichkeit, sich
frei und Gesund zu entwickeln. Mit ihrem Lebensplan, der bei jedem
anderes Aussieht. Es gibt unglaublich viele Varianten davon bei
EPLAN. Und jeder geht seinen WEG im Leben - mit oder ohne EPLAN. Aber
ich f&auml;nde es sch&ouml;ner, wenn wir den Weg mit EPLAN zusammen
gehen.</p>
<p>Wenn
es den Menschen einfacher gemacht werden w&uuml;rde, bei EPLAN zu
bleiben. Daf&uuml;r m&ouml;chte ich mich und wir uns einsetzen.</p>
<p>Daf&uuml;r,
dass ihr gerne bei EPLAN arbeitet und bleibt. Daf&uuml;r, dass wir
zusammenhalten.</p>
<p>Ich
m&ouml;chte die Gesch&auml;ftsf&uuml;hrung ermutigen und Denkanst&ouml;&szlig;e
geben!</p>
<p>Die
Gesch&auml;ftsf&uuml;hrung soll sich vorher an den BR wenden und
Pl&auml;ne absprechen, wenn Ver&auml;nderungen anstehen. Und nicht
bis zum letzten Moment warten. Sie sollte das Vertrauen, das ihr und
uns setzt, genauso in uns setzten k&ouml;nnen.</p>
<p>Wir
wollen nicht streiten, verhindern und blockieren. Wir wollen
gestalten, kreativ sein und die Firma und euch st&uuml;tzen. Und auch
mal eine Schubs in die richtige Richtung geben.</p>
<p>Wir
wollen, dass IHR gerne bei EPLAN seid und euch entwickelt, dass die
Perspektive f&uuml;r euren Lebensplan wieder stimmt. Und dass wir uns
zusammen entwickeln!!!</p>
<p>Lasst
uns zusammen daran arbeiten&hellip; </span></font>
</p>
<p>Ich
m&ouml;chte euch kurz etwas aus meiner pers&ouml;nlichen Sicht
erz&auml;hlen, wie es mir bei EPLAN erging:</p>
<p>Vor
genau 10 Jahren fing ich hier an und wie die meisten von euch schon
gemerkt haben, bin ich nicht der Typ, der den Menschen ausweicht. Ich
gehe mit einem L&auml;cheln auf sie zu und versuche, die Menschen
kennenzulernen. Ich bin interessiert an den Menschen und m&ouml;chte,
dass alle gl&uuml;cklich sind </span></font><font face="Wingdings, serif"><font size="4" style="font-size: 16pt"><span lang="de-DE">&#61514;</span></font></font></p>
<p>Da
ist der Betriebsrat doch genau das Richtige f&uuml;r mich. Jetzt nach
10 Jahren bei EPLAN und davon 8 im Betriebsrat als Ersatzmitglied. Da
wei&szlig; ich auch genau was es hei&szlig;t, sich auf die BR Arbeit
einzulassen.</p>
<p>Es
bedeutet, aufmerksam zu sein f&uuml;r die Anliegen der Mitarbeiter
und darauf zu achten, dass die Gesch&auml;ftsf&uuml;hrung nicht
einfach &Auml;nderungen im Betrieb vornimmt, die vorher abgesprochen
werden m&uuml;ssen. Es bedeutet, wachsam zu sein damit man
Ver&auml;nderungen in der Belegschaft bemerkt. Welcher Mitarbeiter
ist &uuml;berfordert, welcher Mitarbeiter wird nicht gut angenommen.
Wie kann man die Situation f&uuml;r betroffene Mitarbeiter
verbessern? Diese Fragen m&uuml;ssen wir uns stellen. Darauf m&ouml;chte
ich achten. </span></font>
</p>
<p>Jetzt
m&ouml;chte ich zu einem eher heiklen Thema kommen.</p>
<p style="margin-left: 2.54cm; text-indent: 1.27cm; margin-bottom: 0.28cm; line-height: 108%">
<font size="4" style="font-size: 16pt"><span lang="de-DE">Personenwahl
- Listenwahl</p>
<p>Ich
hab mit sehr vielen Mitarbeiterinnen und Mitarbeitern bei EPLAN
Gespr&auml;che &uuml;ber die BR Wahl gef&uuml;hrt - und das schon vor
Jahren. Dabei kam immer heraus, dass es den Mitarbeitern eigentlich
lieber w&auml;re, wenn Sie Ihre BR Mitglieder direkt w&auml;hlen
k&ouml;nnten! </span></font>
</p>
<p>F&uuml;r
die Leute, die nicht wissen, was das bedeutet: Ihr k&ouml;nntet
direkt entschieden, wer in den BR kommt und nicht die Personen, die
die Listen zusammenstellen. Die alten EPLANer kennen das noch.
Vielleicht auch neue Mitarbeiter, die schonmal einen Betriebsrat
gew&auml;hlt haben. Aber ich habe auch gemerkt: Nicht jeder ist damit
vertraut und kennt die einzelnen Unterschiede. Einige von euch w&auml;hlen
wahrscheinlich auch das 1. Mal einen Betriebsrat!</p>
<p>Dies
ist auch meine Meinung, aber leider ist es nun einmal so, dass sich
eine Liste gebildet hat, die es nicht wollte, dass noch mehr Leute
auf dieser Liste stehen. Somit musste es eine zweite Liste geben.
Diese Liste sind wir.</p>
<p>Die
Listenwahl ist die Art von Wahl, die f&uuml;r Unternehmen dieser
Gr&ouml;&szlig;e wie EPLAN vorgegeben ist. Und es ist das gute Recht
von jedem Listenf&uuml;hrer, nicht alle Leute auf seine Liste
zuzulassen. Wir h&auml;tten es sch&ouml;n gefunden, eine Personenwahl
zu haben. </span></font>
</p>
<p>Wir
m&ouml;chten ZUSAMMEN arbeiten und nicht gegeneinander!</p>
<p style="margin-bottom: 0.28cm; line-height: 108%"> <font size="4" style="font-size: 16pt"><span lang="de-DE">Wenn
Ihr am 8. Mai eure Stimme abgebt, hoffe ich, dass ihr sie unserer
&bdquo;kleinen&ldquo; aber feinen Liste gebt!!! </span></font>
</p>
<p>Wir
wollen, dass ihr merkt, dass es Ver&auml;nderungen gibt bei EPLAN!</p>
<p>Und
zwar nicht nur die Ver&auml;nderungen, die von der Gesch&auml;ftsf&uuml;hrung
angesto&szlig;en werden, sondern auch Ver&auml;nderungen, die aus der
Mitte der Belegschaft kommt&hellip;.</p>
<p>Daf&uuml;r
bitten wir um eure Stimme.</p>
<p style="margin-bottom: 0.28cm; line-height: 108%"><br/>
<br/>

</p>
</body>
</html>